{
  "floating_card": {
    "title": "Pelkat PKB",
    "body": "test"
  },
  "motto": {
    "title": "#Be The Favored One",
    "body1": "Pelayanan Kategorial Persekutuan Kaum Perempuan (Pelkat PKB) adalah bagian dari unit misioner GPIB dengan tugas utamanya untuk membina dan melayani  warga GPIB dalam kategori usia 36 – 59 tahun atau sebelum usia 36 tahun namun sudah menikah.",
    "body2": "Koordinasi strategis Persekutuan Kaum Perempuan di jemaat Bhaskara ini, dikoordinir bersama seluruh pengurus Persekutuan Kaum Perempuan yang terkumpul dalam satu Musyawarah Pelayanan (Mupel) JATIM yang dikoordinir oleh seorang koordinator Wilayah, dan bersama seluruh pengurus Persekutuan Kaum Perempuan se-indonesia yang dikoordinir oleh Dewan Persekutuan Kaum Perempuan."
  },
  "section_1": {
    "title": "Arti Logo PKP",
    "body1": "Segitiga",
    "body2": "Menandakan Tri Darma Gereja, yakni tiga panggilan dan pengutusan Gereja yang wujudkan melalui Persekutuan (Koinonia), Pelayanan (Diakonia) dan Kesaksian (Marturia). Segitiga itu mengarah ke bawah mengartikan bahwa ketiga panggilan dan pengutusan itu mesti dijalani dengan sikap rendah hati dan tunduk di bawah kuasa Tuhan.",
    "body3": "Garis Segitiga Putih",
    "body4": "Warna putih menandakan kekudusan, kesucian yang harus menjadi garis yang jelas dan tegas, yag membedakan kehidupan warga GP dengan kehidupan di luarnya. Kesucian ilahi inilah yang memagari spiritualitas pemuda agar senantiasa menjaga dirinya tetap berada dalam rengkuhan Allah.",
    "body5": "Warna Biru",
    "body6": "Berasal dari warna api yang temperaturnya paling panas, lebih panas dari api berwarna merah atau kuning. Sehingga warna api biru ini menandakan semangat warga GP yang harus melampaui semangat yang pernah ada. Tentu saja, semangat ini harus disertai dengan kesetiaan karena warna biru pada api bisa timbul karena intensitas hembusan yang tinggi yang memungkinkan nyala apinya tetap konsisten.",
    "body7": "Lambang Salib",
    "body8": "Merupakan lambang keselamatan yang Tuhan anugerahkan melalui pengorbanan anakNya, Kristus, Sang Pemuda Agung. Atas dasar keselamatan Allah inilah PELKAT GP GPIB bergerak, menyatakan ungkapan syukur atas keselamatan yang diperoleh lewat tindakan nyata bagi kemuliaan Bapa di Sorga.",
    "body9": "Alkitab Terbuka",
    "body10": "Melambangkan firman Tuhan yang senantiasa menjadi pedoman PELKAT GP dalam menjalankan tugas, panggilan dan pengutusannya. Dari firman Tuhan sinilah setiap pemuda diharapkan semakin diperkaya oleh pemahaman yang utuh tentang kuasa kasih Tuhan.",
    "button_label": "Selengkapnya"
  },
  "section_2": {
    "title": "Pengurus PKB 2023 - 2025",
    "body1": "Ketua Pelkat PKB",
    "body2": "Bpk. Yoyok Sudiprapcahyo",
    "body3": "Sekretaris",
    "body4": "Bpk. ",
    "body5": "Bendahara",
    "body6": "Bpk. ",
    "body7": "",
    "body8": "Ibu Helvintanty Soeprawiro",
    "body9": "",
    "body10": "Ibu Sakti Indiagustin",
    "body11": "Ibu Fenty Dendeng",
    "button_label": "Selengkapnya"
  },
  "section_3": {
    "title": "Jadwal Ibadah PKB GPIB Bhaskara Sby",
    "body1": "2 Minggu sekali",
    "body2": "Setiap Hari Senin pk. 19.00 WIB",
    "body3": "Di Gedung Gereja GPIB Bhaskara Sby",
    "button_label": "Selengkapnya"
  },
  "closure": "Tema Tahunan GPIB 1 April 2023 - 31 Maret 2024 ",
  "closure2": "\"Memberdayakan warga gereja secara intergenerasional",
  "closure3": "guna merawat jejaring sosial dan ekologis di konteks budaya digital\"",
  "closure4": "(Kolose 3: 12-17)"
}
