{
  "floating_card": {
    "title": "JOIN US",
    "body": "CLAIM YOUR MEMBERSHIP",
    "button_label": "REDIRECT TO PRODUCT"
  },

  "subtitle": {
    "part1": "Remember!!!  Time is not waiting for you, come join us immediately. To make your dreams come true.",
    "part2": "wrinkled face, make your confidence decrease, let's overcome this problem by using Favorone-one, BB Glow + Le Acquashine",
    "part3": "Get smoother and brighter skin for maximum results use BB glow 2x a week.",
    "part4": "Face mask, BB Glow is able to make the face more radiant, tighten the skin and make it more glowing, when are you? Use a BB Glow mask to get tight and glowing facial skin naturally. These tangible results can be felt, when using the BB Glow + Le Acquashine mask in approximately 30 minutes.",
    "part5": "BUILD YOUR DREAMS",
    "part6": "Nothing we get in this world, easy, everything takes hard work. Never work for money, but with all your heart and with love, when you love your job, money will follow you. Hard work is your weapon. Regret doesn't change circumstances, change your life today, don't waste your time and opportunity, work hard, dream bigger and be better. make your dreams come true together with Favored One",
    "part7": "The main capital of success is don't cry, don't give up easily, be optimistic, believe and take action, as if it couldn't fail. The harder you try, the better it will feel for you to be successful.",
    "part8": "Just a tap from the heart, to give you something you've never felt before.",
    "part9": "Work hard until later the expensive one becomes cheap, so that what you have been doing so far, you can get what you want.",
    "part10": "One more step I will succeed, in running this business. You have to know, that out there, there are many who want to be successful, but can't reach your condition.",
    "part11": "Tell yourself, that I must be brave, to try to do Favored One's business. Because I believe in the ability I have, if I never try it at all, I don't know, what is success",
    "part12": "Gems can't be shiny without being rubbed, so people can't be successful if they can be successful without challenges, how about you?",
    "part13": "Success for career and business, fuel the spirit for the future.",
    "part14": "Don't be afraid of change, we may lose something good, but we gain something better or in the future Together with Favored One make dreams come true.",
    "part15": "Regret doesn't change circumstances, change your life today, don't waste your time and opportunity, work hard, dream bigger and be better.",
    "part16": "Trust me there is the best place for you, that is your Favored-one",
    "part17": "When you start a business with a Favored One business, it's not done with big capital, just start with what you feel is enough. Believe in yourself, that capital will lead you to success.",
    "part18": "Requirements to become a member can be seen at"
    
  },
  "motto": {
    "title":"",
    "body":""
  },
  "section":[
    {
      "title":"",
      "body":""
    },
    {
      "title":"",
      "body":""
    }
  ],
  "paragraph":[
    "",
    ""
  ],
  "closure": {
    "title":"a",
    "body":""
  }
}
