{
  "floating_card": {
    "title": "Fungsionaris",
    "body": "Selalu membuat perubahan menuju kehidupan yang lebih bersinar. Favored-one akan membawa Anda untuk tampil percaya diri dan kehidupan Anda jadi lebih bersinar. Favored-one lahir dari satu ide yang indah, harmoni kulit dan mengubah pikiran Anda. Kami ingin membantu untuk memancarkan rasa percaya diri Anda."
  },
  "motto": {
    "title": "Unit Misioner",
    "body": "Unit Misioner adalah wadah pembinaan warga jemaat dan pelaksana misi GPIB dalam rangka pembangunan jemaat secara berkesinambungan di bawah tanggung jawab majelis jemaat. Unit Misioner terdiri dari atas:"
  },
  "section_1": {
    "title": "PHMJ",
    "body": "Pelaksana Harian Majelis Jemaat (PHMJ) merupakan repesentasi harian dari Majelis Jemaat yang dipilih dari fungsionaris Majelis Jemaat melalui Sidang Mejelis Jemaat (SMJ) kecuali Ketua Majelis Jemaat (KMJ) dimana untuk menjadi fungsionaris PHMJ minimal pernah menjabat sebagai Penatua/Diaken selama 1 masa tugas PHMJ (2,5 tahun) kecuali pada jemaat yang baru dilembagakan. Ketua dan Sekretaris mewakili Majelis Jemaat keluar dan kedalam.",
    "button_label": "Selengkapnya"
  },
  "section_2": {
    "title": "Unit Misioner",
    "body": "Unit Misioner adalah wadah pembinaan warga jemaat dan pelaksana misi GPIB dalam rangka pembangunan jemaat secara berkesinambungan di bawah tanggung jawab majelis jemaat.",
    "button_label": "Selengkapnya"
  },
  "section_3": {
    "title": "Pelayanan Kategorial Gerakan Pemuda",
    "body": "Pelayanan Kategorial Gerakan Pemuda (Pelkat GP) adalah bagian dari unit misioner GPIB dengan tugas utamanya untuk membina dan melayani  warga GPIB dalam kategori usia 17 – 35 tahun.",
    "button_label": "Selengkapnya"
  },
  "section_4": {
    "title": "Pelayanan Kategorial Persekutuan Kaum Perempuan",
    "body": "Pelayanan Kategorial Persekutuan Kaum Perempuan (Pelkat PKP) adalah bagian dari unit misioner GPIB dengan tugas utamanya untuk membina dan melayani  warga GPIB dalam kategori usia 36 – 59 tahun atau sebelum usia 36 tahun namun sudah menikah.",
    "button_label": "Selengkapnya"
  },
  "section_5": {
    "title": "Pelayanan Kategorial Persekutuan Kaum Bapak",
    "body": "Pelayanan Kategorial Persekutuan Kaum Bapak (Pelkat PKB) adalah bagian dari unit misioner GPIB dengan tugas utamanya untuk membina dan melayani  warga GPIB dalam kategori usia 35 – 59 tahun atau sebelum usia 35 tahun namun sudah menikah.",
    "button_label": "Selengkapnya"
  },
  "section_6": {
    "title": "Pelayanan Kategorial Persekutuan Kaum Lanjut Usia",
    "body": "Pelayanan Kategorial Persekutuan Kaum Lanjut Usia (Pelkat PKLU) adalah bagian dari unit misioner GPIB dengan tugas utamanya untuk membina dan melayani  warga GPIB dalam kategori usia 60 tahun keatas.",
    "button_label": "Selengkapnya"
  },
  "closure": "Tema Tahunan GPIB 1 April 2023 - 31 Maret 2024 ",
  "closure2": "\"Memberdayakan warga gereja secara intergenerasional",
  "closure3": "guna merawat jejaring sosial dan ekologis di konteks budaya digital\"",
  "closure4": "(Kolose 3: 12-17)"
}
